Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/pallas-yllastunturin_kansallispuiston_hoidon_ja_kayton_suunnittelu_-_saamelaiskulttuuria_koskeva_kuulemistilaisuus_12_1_2023_hetassa.html.tmx
Source language: fin
Languages: sme

source: Pallas-Yllästunturin kansallispuiston hoidon ja käytön suunnittelu – saamelaiskulttuuria koskeva kuulemistilaisuus 12.1.2023 Hetassa
sme: Bállás-Ylläsduoddara álbmotmeahci dikšuma ja geavaheami plánen – sámekultuvrra guoskevaš gullandilálašvuohta 12.1.2023 Heahtás

source: Metsähallitus ja Saamelaiskäräjät järjestävät saamelaiskulttuuria koskevan kuulemistilaisuuden torstaina 12. tammikuuta 2023.
sme: Meahciráđđehus ja Sámediggi ordnejit sámekultuvrra guoskevaš gullandilálašvuođa duorastaga 12. ođđajagimánu 2023.

source: Tilaisuuden tarkoituksena on tukea saamelaiskulttuurin ja saamelaisten oikeuksien huomioimista Pallas-Yllästunturin kansallispuiston hoito- ja käyttösuunnitelman päivitystyössä.
sme: Dilálašvuođa mihttomearrin lea doarjut sámekultuvrra ja sámiid rivttiid vuhtii váldima Bállás-Ylläsduoddara álbmotmeahci dikšun- ja geavahanplána beaivvádahttinbarggus.

source: Tilaisuus alkaa klo 14 Tunturi-Lapin luontokeskuksessa Hetassa (Peuratie 15).
sme: Dilálašvuohta álgá dmu 14 Duottar-Sámi luondduguovddážis Heahtás (Peuratie 15).

source: Kuulemiseen on järjestetty simultaanitulkkaus.
sme: Gullamii lea ordnejuvvon simultánatulkon.

source: Tervetuloa!
sme: Bures boahtin!

source: Metsähallituksen Lapin Luontopalvelut on aloittanut vuonna 2005 perustetun Pallas–Yllästunturin kansallispuiston hoito- ja käyttösuunnitelman päivittämisen.
sme: Meahciráđđehusa Lappi Luonddubálvalusat lea álggahan jagi 2004 vuođđuduvvon Bállás-Ylläsduoddara dikšun- ja geavahanplána beaivádeami.

source: Hoito- ja käyttösuunnitelmalla sovitetaan yhteen luonnon ja kulttuuriperinnön suojelun, virkistyskäytön ja luontomatkailun sekä poronhoidon ja saamelaiskulttuurin tarpeita seuraavien 10–15 vuoden ajanjaksolla.
sme: Dikšun- ja geavahanplánain heivehat oktii luonddu ja kulturárbbi suodjaleami, áhpásmuhttinávkkástallama ja luondduturismma sihke boazodoalu ja sámekultuvrra dárbbuid čuovvovaš 10-15 jagi áigodagas.

source: Hoito- ja käyttösuunnitteluun kuuluu laaja eri tahojen osallistaminen.
sme: Dikšun- ja geavahanplánemii gullá viiddis sierra beliid oasálašvuođa fállán.

source: – On tärkeää kuulla alueen saamelaisia Pallas-Yllästunturin kansallispuiston hoito- ja käyttösuunnitelman päivitystyössä ja saada heidän äänensä kuuluville, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: – Lea dehálaš gullat guovllu sápmelaččaid Bállás-Ylläsduoddara álbmotmeahci dikšun- ja geavahanplána beaivvádahttinbarggus ja oažžut sin jiena gullosii, dadjá sámedikki sátnejođiheaddji Tuomas Aslak Juuso.

source: – Hoito- ja käyttösuunnittelun keinoin tapahtuva yhteensovittaminen on yksi tapa toteuttaa Metsähallituksen velvoitetta turvata saamelaisen kulttuurin harjoittamisen edellytyksiä, kertoo puistonjohtaja Pekka Sulkava.
sme: – Dikšun- ja geavahanplánema vugiiguin dáhpáhuvvan oktiiheiveheapmi lea okta vuohki ollašuhttit Meahciráđđehusa geatnegasvuođa dorvvastit sámekultuvrra hárjeheami eavttuid, muitala álbmotmeahccehoavda Pekka Sulkava.

source: Saamelaisten kulttuuriin kuuluvat muun muassa saamelaisten perinteiset elinkeinot, kuten poronhoito, kalastus, keräily ja metsästys.
sme: Sámekultuvrii gullet earret eará sámiid árbevirolaš ealáhusat, dego boazodoallu, guollebivdu, čoaggin ja meahccebivdu.

source: YK:n kansalaisoikeuksia ja poliittisia oikeuksien koskevan yleissopimuksen 27. artikla turvaa vähemmistöön kuuluvalle henkilölle oikeuden yhdessä ryhmänsä muiden jäsenten kanssa nauttia omasta kulttuuristaan.
sme: ON:id siviilarivttiid ja politihkalaš rivttiid guoskevaš oppalašsoahpamuša 27. artihkal dorvvasta unnitlohkui gullan olbmui rievtti ovttas joavkkus eará lahtuiguin návddašit iežas kultuvrrastis.

source: Saamelaiskulttuurin turva edellyttää viranomaisten huolehtivan päätöksenteossaan siitä, että muut käyttömuodot ja käyttäjät eivät merkittävästi heikennä kulttuurin harjoittamisen edellytyksiä ja kulttuurin harjoittamisen taloudellista kannattavuutta.
sme: Sámekultuvrra dorvvasteapmi gáibida virgeoapmahaččaid atnit fuola mearrádusdahkamis das, ahte eará ávkkástallanvuogit ja ávkkástallit eai áktánasat heajut kultuvrra hárjeheami eavttuid ja kultuvrra hárjeheami ekonomalaš gánnáhahttivuođa.

source: Pallas–Yllästunturin kansallispuiston hoidon ja käytön suunnittelu | Metsähallitus (metsa.fi)
sme: Bállás–Ylläsduoddara álbmotmeahci dikšuma ja geavaheami plánen | Meahciráđđehus (metsa.fi)

source: Pallas-Yllästunturin kansallispuiston nykyinen hoito- ja käyttösuunnitelma (julkaisut.metsa.fi)
sme: Bállás-Ylläsduoddara álbmotmeahci dálá dikšun- ja geavahanplána (julkaisut.metsa.fi)

source: Kuva: Maarit Kyöstilä
sme: Govva: Maarit Kyöstilä

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Sátnejođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Pekka Sulkava Puistonjohtaja 020 639 7955 Pekka.sulkava@metsa.fi
sme: Pekka Sulkava Álbmotmeahccehoavda 020 639 7955 Pekka.sulkava@metsa.fi
